<template>
  <div class="down">
    <a href="/" class="logo" title="시를 듣는 시간"><img src="../assets/images/icon-logo.svg" alt="시를 듣는 시간" ></a>
      <div class="down-font">
        <p>주소: 경기도 성남시 분당구 성남대로 331번길 8 킨스타워 19층 1-3<br>
사업자등록번호: 686-19-006693<br>
대표: 강지수  /   개인정보보호책임자 : 최지훈<br>
문의 : info@timeforpoetry.com<br>
copyright 2018 시와 시 사이 시간. All rights Reserved.<br></p>
      </div>
      <div class="down-sns">
        <a href="http://www.facebook.com/timeforpoetry" title="시간 페이스북" class="sns-f" target="_blank"></a>
        <a href="http://www.instagram.com/timeforpoetry" title="시간 인스타그램" class="sns-i" target="_blank"></a>
        <a href="http://www.twitter.com/Sigan_tfp" title="시간 트위터" class="sns-t" target="_blank"></a>
      </div>

      <div class="down-info">
        <!-- <a title="회사소개">회사소개</a> -->
        <a role="button" @click="popupInfoControl()" title="이용약관" class="use">이용약관</a>
        <a role="button" @click="popupControl()" title="개인정보처리방침">개인정보처리방침</a>
      </div>

      <div class="footerPopup" :class="popupInfo? 'popup-active': 'popup-none'">
      <div class="content-image">
          <button @click="popupInfoControl()"></button>
          <div class="content-image-info">
            <h2>이용약관</h2>
<h3>제 1장</h3> 
<h4>제1조 (목적)</h4><p>이 약관은 “시와 시 사이 시간” (이하 “회사”라 합니다)이 제공하는 시간 서비스(이하 “서비스”라 합니다)를 이용함에 있어 회사와 이용자 간의 권리∙의무 및 기타 제반 사항을 규정함을 목적으로 합니다.</p>
<h4>제2조 (정의)</h4><p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
<p>① “시간서비스”라 함은 오디오 콘텐츠 및 페이지의 개설, 등록, 스트리밍, 구독 및 관련 자료 공유가 가능하도록 회사가 제공하는 전송 서비스(웹/모바일 포함)를 의미합니다. </p>
<p>② “회원”이라 함은 서비스에 접속하여 회사가 요청하는 개인정보를 제공하고 서비스 회원 가입 절차를 완료한 자를 의미합니다. </p>
<p>③ “비회원”이라 함은 회원에 가입하지 않고 서비스를 이용하는 자를 의미합니다. </p>
<p>④ “이용자”라 함은 서비스에 접속하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 또는 비회원을 말합니다. </p>
<p>⑤ “이용권” 이라 함은 방송 운영자의 유료 콘텐츠를 이용할 수 있는 이용료 단위입니다.</p>
<p>⑥ “보이스 크리에이터(낭독자)”라 함은 서비스를 통하여 회사가 정한 절차를 통하여 방송 또는 전송 등록 신청을 완료하고, 회사의 인증을 받은 방송 이용자를 말합니다.</p>
<p>⑦ “게시물”라 함은 “회원”이 “서비스”를 이용함에 있어 “서비스”상에 방송에 포함된 음성, 음향, 동영상, 문서 외 게시판에 생성한 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</p>
<h4>제3조 (약관의 효력 및 변경)</h4><p>① 이 약관은 서비스 웹페이지( www.timeforpoetry.com )를 통하여 이를 공지함으로써 약관 시행일로부터 그 효력이 발생합니다. </p>
  <p>② 회사가 약관을 변경할 경우에는 적용일자 및 변경사유를 명시하여 현행약관과 함께 서비스 웹페이지 초기화면에 그 적용일자 10일(이용자에게 불리한 변경 또는 중대한 사항의 변경은 30일) 이전부터 적용일자 이후 상당한 기간 동안 공지하고, 기존 “회원”에게는 변경될 약관, 적용일자 및 변경사유(중요내용에 대한 변경인 경우 이에 대한 설명을 포함)를 전자우편주소로 발송합니다. </p>
<p>③ 회사가 전 항에 따라 공지 또는 통지를 하면서 공지 또는 통지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 여러분의 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다. 여러분이 개정약관에 동의하지 않을 경우 여러분은 제12조 제1항에 따라 이용계약을 해지할 수 있습니다.</p>
 
<h4>제4조 (약관 외 준칙)</h4><p>이 약관에 명시되지 아니한 사항에 대하여는 관계법령 및 일반 관례에 따릅니다.
본 약관에 규정되지 않은 사항에 대해서는 관련법령 또는 회사가 정한 서비스의 개별 이용약관, 운영정책 및 규칙 등(이하 ‘세부지침’)의 규정에 따릅니다. 또한 본 약관과 세부지침의 내용이 충돌할 경우 세부지침에 따릅니다.</p>

<h3>제2장 시간 계정</h3>
<h4>제5조 (회원가입)</h4><p>① 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시와 필요한 경우 회사가 이메일 주소 또는 전화번호를 인증하면 회사가 승낙 함으로써 회원가입이 이루어집니다.</p>
  <p>② 회원가입 신청은 온라인 가입양식에 회사가 요청하는 필수 정보들을 기재하여 신청합니다. </p>
  <p>③ 회사는 이용자가 회원가입 신청시 기재하는 모든 가입정보를 실제 데이터인 것으로 간주합니다. 이에 고의•과실 여부를 불문하고 허위의 정보를 기재한 이용자는 법적인 보호를 받을 수 없으며, 서비스제공의 제한을 받을 수 있습니다. </p>
  <p>④ 회원은 본 조 제②항에 의한 등록사항에 변경이 있는 경우, 즉시 서비스를 통하여 그 변경사항을 회사에 제공하여야 합니다.</p>

<h4>제6조 (회원가입 신청에 대한 승낙 및 거부)</h4>
  <p>① 회사는 제5조의 회원가입 신청에 대하여 특별한 사정이 없는 한 접수순서에 따라 이를 승낙합니다. </p>
  <p>② 회사는 다음 각 호에 해당하는 경우 회원가입 신청에 대한 승낙을 제한할 수 있고, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다. 특히, 회원가입을 하려는 자가 14세 미만인 경우에는 부모님 등 법정대리인의 동의가 있는 경우에만 회원가입을 할 수 있습니다.</p>
  <ul>
  <li>1. 서비스 관련 설비의 용량이 부족한 경우 </li>
  <li>2. 기술상 장애사유가 있는 경우 </li>
  <li>3. 가입신청자가 본 약관 제8조 2항에 의거하여 이전에 회원 자격을 상실한 적이 있는 경우</li>
<li>4. 다른 사람의 명의나 이메일 주소 등 개인정보를 이용하여 회원가입을 하려 한 경우 </li>
<li>5. 등록내용에 허위, 기재누락, 오기가 있는 경우</li>
<li>6. 기타 관련법령에 위배되거나 회사가 정한 기준에 반하는 경우</li>
 </ul>
<p>③ 만약, 이용자가 위 조건에 위반하여 회원가입을 한 것으로 판명된 때에는 회사는 즉시 당사자의 서비스 이용을 중단하거나 아이디를 삭제하는 등 적절한 제한을 할 수 있습니다.</p>

<p>④ 본 조의 규정에 따른 회원가입신청 시, 회사는 전문기관을 통한 회원의 실명확인 및 본인인증을 요청할 수 있습니다.</p>
 
<h4>제7조 (회원정보의 변경)</h4>
<p>① 회원은 언제든지 서비스 웹페이지를 이용하여 자신의 가입 정보들을 변경할 수 있습니다. 단, 서비스 관리를 위해 필요한 실명, 아이디 등은 수정이 불가능합니다.</p>
<p>② 회원은 회원가입신청 시 기재한 사항이 변경되었을 경우, 온라인으로 수정을 하거나 전자우편 기타 방법으로 회사에 변경 사실을 알려야 합니다. 변경사항을 반영하지 않거나 회사에 알리지 않아 발생한 불이익에 대해 회사는 책임지지 않습니다.</p>
 <p> ③ 회원의 아이디와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안됩니다.</p>
  <p>④ 회원은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지하는 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다. 이 경우 해당 회원이 회사에 그 사실을 통지하지 않거나 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대해서 회사가 책임지지 않습니다.</p>
 
<h4>제8조 (회원 탈퇴 및 자격상실) </h4>
  <p>① 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며, 회원의 탈퇴요청이 있을 시에 회사는 해당 회원을 탈퇴 처리합니다. </p>
  <p>② 회사는 다음 각호에 해당하는 경우 회원의 자격을 제한 및 삭제할 수 있습니다. </p>
  <ul>
  <li>1. 회원가입 신청시 허위의 정보를 기재한 경우 </li>
  <li>2. 설비에 여유가 없거나 기술상 지장이 있는 경우 </li>
  <li>3. 회원이 본 약관 제13조 및 제15조를 위반한 경우</li>
  <li>4. 기타 회사가 필요하다고 인정하는 경우</li>
  </ul>
  <p>③ 회사가 전②항에 따라 회원자격을 상실시킨 경우 당해 회원에게 이의 사실과 사유를 통지합니다. 다만, 당해 회원이 이의 통지를 받은 날로부터 30일 이내에 소명하고, 그 내용이 정당한 경우 회사는 즉시 회원의 자격을 복구합니다. </p>
  <p>④ 회사는 회원이 탈퇴하거나 회원자격을 상실하는 경우 회원의 개인정보를 정보통신망이용촉진및 정보보호등에관한 법률 등 관계법령에서 정한 범위와 절차에 따라 파기합니다. </p>
<p>⑤ 이용계약이 해지되면 법령 및 개인정보 처리방침에 따라 이용자의 정보를 보유하는 경우를 제외하고는 이용자의 정보나 이용자가 작성한 게시물 등 모든 데이터는 삭제됩니다. 다만, 이용자가 작성한 게시물이 제3자에 의하여 스크랩 또는 다른 공유 기능으로 게시되거나, 이용자가 제3자의 게시물에 댓글 등 게시물을 추가하는 등의 경우에는 다른 이용자의 정상적 서비스 이용을 위하여 필요한 범위 내에서 서비스 내에 삭제되지 않고 남아 있게 됩니다.</p>

<p>⑥ 유료서비스 이용계약의 해지는 이용자의 서비스 해지 신청 및 회사의 승낙에 의해 성립하게 되고, 환불할 금액이 있는 경우 환불도 이루어 지게 됩니다. 다만 각 개별 유료서비스에서 본 약관과 다른 계약해지 방법 및 효과를 규정하고 있는 경우 각 개별약관의 규정에 따릅니다.</p>

<p>⑦ 이용계약이 해지된 경우라도 이용자는 다시 회사에 대하여 이용계약의 체결을 신청할 수 있습니다. 다만, 일부 서비스의 경우 다시 이용계약을 체결함에 있어 시간적 제한 등이 따를 수 있습니다.</p>
 
<h4>제9조 (회원에 대한 통지)</h4>
<p>① 회사는 서비스 웹페이지 초기화면에 대한 공지, 회원이 가입신청 당시 제공한 이메일 주소, 전화번호 등을 이용한 방법으로 회원에 대한 통지를 할 수 있습니다. </p>
<p>② 회사는 불특정 다수에 대한 통지의 경우 서비스 웹페이지 초기 화면에 1주일간 해당 내용을 기재함으로써, 개별통지에 갈음할 수 있습니다.</p>

<h3>제3장 서비스의 이용</h3>
<h4>제10조 (서비스의 종류 및 변경)</h4>
<p>① 회사가 제공하는 서비스의 종류는 아래와 같습니다. 1. 회사는 시 낭독 음원 스트리밍 서비스, 온라인 콘텐츠 업로드 서비스, 위치기반서비스 등의 서비스를 제공합니다. 이용자는 스마트폰의 어플리케이션 스토어 등에서 서비스를 다운받아 설치하거나 직접 PC에 설치 혹은 웹페이지에 접속하여 서비스를 이용할 수 있습니다. 그런데 회사는 이용자가 원하는 다양한 서비스를 시시각각 제공하기 때문에 서비스의 자세한 내용은 별도로 알려드릴 수밖에 없습니다. 이러한 회사의 사정을 이해하여 주시길 바라며, 회사도 개별적인 서비스 이용방법을 어플리케이션 스토어와 각 서비스의 Q&A센터, 해당 안내 및 고지사항에서 더 상세하게 안내하고 있으니 언제든 확인하여 주시기 바랍니다. </p>
<p>② 회사가 제공하는 서비스의 종류는 회사의 경영정책상 변경될 수 있으며, 변경된 내용은 서비스를 통하여 공지합니다.</p>
<p>③ 회사는 위 ②항에 따른 서비스의 변경으로 인해 회원이 서비스이용을 통해 기대하는 수익을 상실한 것에 대하여 어떠한 책임도 부담하지 않습니다.</p>
<p>④ 회사는 더 나은 서비스의 제공을 위하여 여러분에게 서비스의 이용과 관련된 각종 고지, 관리 메시지 및 기타 광고를 비롯한 다양한 정보를 서비스에 표시하거나 이용자의 메일 계정으로 직접 발송할 수 있습니다.</p>
<p>⑤ 여러분이 서비스를 이용하는 과정에서 Wi-Fi 무선인터넷을 사용하지 않고, 가입하신 이동통신사의 무선인터넷에 연결하여 이용하는 경우 이동통신사로부터 여러분에게 별도의 데이터 통신요금이 부과되는 점을 유의하여 주시기 바랍니다. 서비스 이용 과정에서 발생하는 데이터 통신요금은 여러분이 여러분의 비용과 책임 하에 이동통신사에 납부하셔야 합니다. 데이터 통신요금에 대한 자세한 안내는 여러분이 가입하신 이동통신사에 문의하시기 바랍니다.
</p>

<h4>제11조 (서비스의 이용)</h4>
<p>① 이용자는 웹사이트(www.timeforpoetry.com)에 접속하여 즉시 서비스를 이용할 수 있습니다. 단, 제12조에 의하여 부득이하게 서비스 이용 시점이 연기될 수 있습니다. </p>
<p>② 서비스는 회사의 업무상 또는 기술상 장애, 기타 특별한 사유가 없는 한 연중 무휴, 1일 24시간 이용할 수 있습니다. 단, 제15조에(이용자의 의무) 규정한 의무를 위반한 이용자에 한하여 회사는 서비스 이용을 제한할 수 있습니다.</p>
<p>③ 14세미만은 서비스를 이용할 수 없습니다. </p>
<p>④ 서비스는 무료서비스와 유료서비스로 구분되며, 무료서비스 및 유료서비스 등의 종류와 이용방법 등은 이 약관 및 회사가 공지 또는 이용안내에서 별도로 정하는 바에 따릅니다. </p>
<p class="green-font">⑤ 이용자가 서비스를 이용하기 위한 최소한의 기술사양은 아래와 같습니다. </p>
<p class="green-font">* CPU:  * RAM: </p>
<p class="green-font">* Flash player * 운영체제 : </p>
<p class="green-font">* 웹 브라우저: </p>
<h4>제12조 (서비스 제공의 중지)</h4>
<p>① 회사는 다음 각 호에 해당하는 경우 서비스의 일부 혹은 전부의 제공을 중지할 수 있습니다. </p>
 <ul>
 <li>1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우</li>
 <li>2. 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을 경우</li>
 <li>3. 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때</li>
 <li>4. 네트워크상의 위험성에 기초하거나 기타의 방법 등을 통한 타인의 서비스 제공 음해 행위가 있는 때② 위 ①항의 경우 회사는 서비스 웹페이지(www.timeforpoetry.com)를 통하여 서비스 중단 사유 및 복구 일시 등을 사전에 공지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유로 서비스가 중단된 때에는 사후에 통지할 수 있습니다.</li>
  </ul>
<p>③ 회사의 서비스 제공을 위해 계약한 CP와의 계약 종료 및 변경, 신규서비스 개시 등의 사유로 서비스의 내용이 변경되거나, 서비스가 종료될 수도 있습니다. 서비스 변경 사항 또는 종료는 서비스 초기화면이나 개별 서비스의 화면 또는 공지사항 란에 게시하여 이용자에게 알려드리겠습니다. 이용자께 중대한 영향을 미치는 서비스 변경 사항이나 종료는 회원 아이디로 사용하는 이메일 주소로 이메일을 발송하거나, 전자쪽지를 보내는 방법 등으로 개별적으로 알려드리겠습니다.</p>


<h4>제13조 (서비스의 이용제한)</h4><p>① 회사는 이용자가 서비스를 이용 중에 본 약관 제15조의 내용을 위반하거나, 다음 각 호에 해당하는 행위를 한 경우, 이용자의 서비스 이용을 제한할 수 있습니다. </p>
<ul>
<li>1. 미풍양속을 저해하는 비속한 게시물을 게시하는 행위</li>
<li>2. 타인의 저작권, 명예 또는 권리 등을 침해하는 게시물을 게시하는 행위</li>
<li>3. 정보통신 윤리위원회 등 관련 공공기관의 시정 요구가 있는 경우</li>
<li>4. 타 이용자의 서비스 이용을 방해하는 행위</li>
   <li>5. 정상적인 서비스 운영에 방해가 되는 행위</li>
   <li>6. 기타 이용자의 서비스 이용에 불법적인 요소가 포함된다고 회사가 판단하는 경우② 전①항에 의하여 회사가 서비스 이용을 제한하는 경우, 회사는 해당 회원에게 서비스 이용제한의 사유 및 소명 가능 기간 등을 고지합니다. </li>
</ul>
<p>③ 서비스 이용이 제한된 이용자는 회사의 고객센터를 이용하여 이용제한에 대한 이의를 제기할수 있으며, 이용자의 이의제기가 있을 경우 회사는 이에 대한 재심의를 거쳐 이용자에 대한 이용제한 해제여부를 결정할 수 있습니다. 이 경우 회사는 해당 결과를 이용자가 요청하는 방법(이메일 또는 유선통화)으로 즉시 이용자에게 통지합니다. </p>
<p>④ 서비스의 이용제한이 이용자의 고의 또는 과실에 의한 경우가 아닌 경우, 회사는 이용제한 기간 만큼에 해당하는 기간을 유료서비스의 이용기간(유효기간)에 추가하여 제공합니다.</p>
 
<h4>제14조 (이용자에 대한 통지)</h4>
<p>회사는 서비스 웹페이지(www.timeforpoetry.com) 또는 이용자가 회사에 제공한 이메일을 통하여 이용자에 대한 통지를 합니다.</p>
 
<h4>제15조 (이용자의 의무)</h4>
<p>① 이용자는 이 약관에서 규정하는 사항과 기타 회사가 공지하는 사항 및 관계법령을 준수하여야 하며, 회사의 업무에 방해가 되는 행위나 회사의 명예를 손상시키는 행위 등을 해서는 안됩니다. </p>
<p>② 이용자는 회사의 사전승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동으로 인하여 발생하는 문제에 대하여 회사는 책임을 지지 않습니다. 또한 이용자의 이와 같은 영업활동으로 인하여 회사에 손해가 발생한 경우, 이용자는 회사에 대한 손해배상의 책임을 집니다. </p>
<p>③ 이용자는 서비스를 이용함에 있어 다음 각 호에 해당하는 행위를 하여서는 안됩니다.</p>
<ul>
<li>1. 서비스 이용과정에서 얻은 정보를 회사의 사전승낙 없이 복제, 배포, 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위 </li>
<li>2. 타인의 특허, 상표, 영업비밀, 저작권 등의 지적재산권을 침해하는 내용을 게시하거나 타인에게 유포하는 행위 </li>
<li>3. 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도·증여하는 행위나, 담보로 제공하는 행위3. 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형 등을 전송, 게시, 전자메일 또는 기타의 방법으로 타인에게 유포하는 행위 </li>
<li>4. 모욕적이거나 위협적이어서 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자메일 또는 기타의 방법으로 타인에게 유포하는 행위 </li>
<li>5. 범죄와 결부된다고 객관적으로 판단되는 행위 </li>
<li>6. 다른 이용자의 개인정보를 수집 또는 저장하는 행위</li>
<li>7. 회사의 임직원 또는 관계자를 사칭하는 행위 </li>
<li>8. 회사의 동의 없이 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 서비스를 복제, 분해 또는 모방하거나 기타 변형하는 행위</li>
<li>9. 잘못된 방법으로 서비스의 제공을 방해하거나 회사가 안내하는 방법 이외의 다른 방법을 사용하여 서비스에 접근하는 행위</li>
<li>10. 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위 </li>
  <li>11. 기타 법령에 위배되는 행위</li>
</ul>
<p>④혹시라도 이용자가 관련 법령, 회사의 모든 약관 또는 정책을 준수하지 않는다면, 회사는 여러분의 위반행위 등을 조사하거나 이용자의 서비스 이용을 잠시 또는 계속하여 중단하거나, 재가입에 제한을 둘 수도 있습니다.</p>

<p>⑤회사는 법령에서 정하는 기간 동안 이용자가 서비스를 이용하기 위해 로그인 혹은 접속한 기록이 없는 경우 이용자가 등록한 전자우편, SMS 등 기타 유효한 수단으로 통지 후 이용자의 정보를 파기하거나 분리 보관할 수 있으며, 이로 인해 서비스 이용을 위한 필수적인 정보가 부족할 경우 이용계약이 해지될 수도 있습니다. </p>

<h4>제16조 (회사의 의무)</h4>
<p>① 회사는 이용자가 쾌적한 환경에서 서비스를 이용할 수 있도록 신의성실의 원칙에 따라 노력하여야 할 의무가 있습니다.</p>
<p>② 회사는 관계 법령과 약관에 위반되는 행위를 하지 않으며, 안정적인 서비스를 제공하여야 할 의무가 있습니다.</p>
<p>③ 회사는 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보처리방침을 시행하고 있으며, 이에 따라 이용자의 개인정보를 보호하여야 할 의무가 있습니다. 회사의 개인정보처리방침은 서비스의 웹페이지( www.timeforpoetry.com )를 통하여 확인할 수 있습니다.</p>
 
 
<h4>제17조 (유료서비스)</h4>
<p>① 이용권 구매</p>
<ul>
  <li>1. 이용권을 구매하고자 하는 회원은 서비스에 로그인한 후 마이페이지의 이용권 관리를 통해 구매하실 수 있습니다. 월 구매가격은 4800원입니다. 3개월 묶음 구매는 13,000원입니다. 단, 이는 회사의 정책상 변경될 수 있습니다. </li>
  <li>2. 회사의 정책에 의하여 규정된 단위로만 구매가 가능합니다.</li>
  <li>3. 이용자는 서비스의 관리자 페이지에서 구매내역 및 결제 내역 등을 확인하실 수 있습니다. </li>
  <li>4. 이용자는 방송 페이지상에서 구매한 이용권의 사용범위를 확인하실 수 있으며 결제이력은 어떠한 경우에도 취소할 수 없습니다. </li>
  <li>5. 이용자가 구매한 이용권은 제3자에게 임의로 양도하거나 처분할 수 없습니다. </li> 
</ul>
<p>② 이용자가 회사가 제공하는 유료서비스를 이용하는 경우 이용대금을 납부한 후 이용하는 것을 원칙으로 합니다. 회사가 제공하는 유료서비스에 대한 이용요금의 결제 방법은 핸드폰결제, 신용카드결제, 일반전화결제, 계좌이체, 무통장입금, 선불전자지급수단 결제 등이 있으며 각 유료서비스마다 결제 방법의 차이가 있을 수 있습니다. 매월 정기적인 결제가 이루어지는 서비스의 경우 이용자 개인이 해당 서비스의 이용을 중단하고 정기 결제의 취소를 요청하지 않는 한 매월 결제가 이루어집니다.</p>
<p>③ 회사는 결제의 이행을 위하여 반드시 필요한 이용자의 개인정보를 추가적으로 요구할 수 있으며, 이용자는 회사가 요구하는 개인정보를 정확하게 제공하여야 합니다.</p>

<h4>제18조 (이용권 구매 취소, 환불)</h4>
<p>① 이용자 개인의 귀책사유로 이용요금을 환불하는 경우 일반적인 방법은 아래와 같습니다. 단, 여러분이 본 약관을 위반하여 회사가 여러분의 서비스 이용을 제한하거나 계약을 해지하는 경우 회사는 여러분에게 일체의 환불을 하지 않습니다.</p><p>② 이용자는 이용권을 구매한 후 하루 이내에 서비스의 마이페이지상에서 구매취소 및 환불이 가능하며, 일부라도 사용한 경우에는 회사가 정한 별도의 이용대금의 결제와 동일한 방법으로 환불절차(동일한 방법으로 환불이 불가할 경우에는 별도의 방법으로 환불)를 거쳐 구매한 이용권을 신청일로부터5영업일 이내에 환불 받을 수 있습니다.</p>

<p>*이용권 환불 관련 별첨규정</p>

<p>1)회사가 제공하는 유료서비스가 결제 후 1회의 이용만으로 서비스의 이용이나 구매가 완료되는 서비스인 경우 해당 서비스를 이용한 후에는 환불이 불가능합니다. </p>

<p>2)회사가 제공하는 유료서비스가 결제 후 1개월(결제 기준) 이하로 지속되는 서비스인 경우 해지일로부터 이용 일수에 해당하는 금액을 제외한 나머지 금액을 환불합니다. 본 항의 규정은 일(1)개월 단위로 매월 결제되는 서비스의 경우에도 적용됩니다.</p>

<p>3)회사가 제공하는 유료서비스가 결제 후 1개월(결제 기준)을 초과하여 지속되는 서비스인 경우 해지일로부터 이용일수에 해당하는 금액과 총 남은 이용일수의 20%(위약금)를 제외한 금액을 환불합니다. 단, 유료 서비스 이용 개시일로부터 5일 이내에 해지를 요구하는 경우 이용일수에 해당하는 금액만을 제외하고 환불합니다.</p>

 
<h4>제19조 (과오금의 환급)</h4>
<p>① 회사는 과오금이 발생한 경우 이용대금의 결제와 동일한 방법으로 과오금 전액을 환불합니다.</p>
<p>② 회사의 책임 있는 사유로 과오금이 발생한 경우 회사는 계약비용, 수수료 등에 관계없이 과오금 전액을 환불합니다. 다만, 회원의 책임 있는 사유로 과오금의 발생한 경우, 회사가 과오금을 환불하는 데 소요되는 비용은 합리적인 범위 내에서 회원이 부담하여야 합니다. </p>
<p>③ 회사는 회원이 주장하는 과오금에 대해 환불을 거부할 경우에 정당하게 이용대금이 부과되었음을 입증할 책임을 집니다. </p>
<p>④ 회사는 과오금의 환불절차를 디지털콘텐츠이용자보호지침에 따라 처리합니다.</p>


<h4>제20조 권리의 귀속 및 저작물의 이용 </h4>
<p>① 이용자는 사진, 글, 정보, (동)영상, 음원, 시간 서비스 또는 회사에 대한 의견이나 제안 등 콘텐츠(이하 ‘게시물’)를 서비스에 게시할 수 있으며, 이러한 게시물에 대한 저작권을 포함한 지적재산권은 당연히 권리자가 계속하여 보유합니다.</p>
<p>② 이용자가 시간 서비스에 게시물을 게시하는 경우, 해당 게시물이 시간 서비스에 노출될 수 있고 이에 필요한 범위 내에서 사용, 저장, 수정, 복제, 공중송신, 전시, 배포 등의 방식으로 이용할 수 있도록 사용을 허락하는 전 세계적이고 영구적인 라이선스를 회사에게 제공하게 됩니다. 본 라이선스는 여러분이 서비스의 사용을 중단하거나 시간 계정 아이디를 탈퇴한 후에도 존속하게 됩니다. 다시 한 번 알려드리지만, 본 라이선스에서 이용자가 회사에게 부여하는 권리는 서비스를 운영, 개선, 홍보하고 새로운 서비스를 개발하기 위한 범위 내에서 사용됩니다. </p>
<p>③ 이용자는 회사에 제공한 콘텐츠에 대해 회사에 라이선스를 부여하기 위해 필요한 권리를 보유해야 합니다. 이러한 권리를 보유하지 않아 발생하는 모든 문제에 대해서는 게시자가 책임을 부담하게 됩니다. 또한, 이용자는 음란하거나 폭력적이거나 기타 공서양속 및 법령에 위반하는 콘텐츠를 공개 또는 게시할 수 없습니다.</p>
<p>④ 회사는 이용자의 콘텐츠가 법령 및 서비스 정책에 위반된다고 판단할 경우, 이를 삭제하거나 게시를 거부할 수 있습니다. 다만 회사가 모든 콘텐츠를 검토할 의무가 있는 것은 아닙니다. 누군가 이용자의 권리를 침해하였다면, 고객센터를 통해 게시중단요청에 대한 도움을 받으실 수 있습니다.</p>
<p>⑤ 서비스에서는 회사가 보유하지 않은 일부 콘텐츠가 표시될 수 있습니다. 그러한 콘텐츠에 대해서는 콘텐츠를 제공한 주체가 단독으로 모든 책임을 부담하게 됩니다. 이용자가 서비스를 이용하더라도 다른 이용자의 콘텐츠에 대하여 어떠한 권리를 가지게 되는 것은 아닙니다. 이용자가 다른 이용자의 콘텐츠를 사용하기 위하여는 콘텐츠 소유자로부터 별도로 허락을 받아야 합니다.</p>

 
<h4>제21조 (게시물의 관리)</h4>
<p>회사는 다음 각 호에 해당하는 게시물을 게시자의 사전 동의 없이 임의로 게시 중단, 삭제 및 이동시킬 수 있으며, 게시물의 등록을 거부할 수도 있습니다. 1. 다른 이용자 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우2. 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우3. 불법복제 또는 해킹을 조장하는 내용인 경우4. 영리를 목적으로 하는 광고일 경우5. 범죄와 결부된다고 객관적으로 인정되는 내용일 경우6. 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우7. 정치적 판단이나 종교적 견해를 피력하는 내용으로서 회사가 서비스 성격에 부합하지 않는 내용 이라고 판단하는 경우8. 회사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우9. 기타 관계법령에 위배된다고 객관적으로 판단되는 경우</p>
 
<h4>제22조 (광고 게재 및 회사의 면책)</h4>
<p>① 회사는 서비스 운영과 관련하여 서비스화면, 게시물, 전자우편 등에 광고를 게재할 수 있습니다. </p>
<p>② 광고가 게재된 전자우편을 수신한 회원은 수신거절의 의사를 표시할 수 있으며, 회사는 수신거절을 위한 방법을 회원에게 제공합니다.</p>
<p>③ 회사는 본 서비스상에 게재된 광고 및 광고주의 판촉활동에 대하여 이용자가 참여, 교신 또는 거래함으로써 발생하는 이용자의 모든 손실 또는 손해에 대해 책임을 지지 않습니다.</p>
 
<h4>제23조 (정보의 제공)</h4>
<p>① 회사는 서비스 이용에 필요가 있다고 인정되는 각종 정보를 서비스의 웹페이지(www.timeforpoetry.com) 및 이용자가 제공한 전자우편 등을 이용하여 이용자에게 제공할 수 있습니다.</p>
<p>② 회사는 서비스의 개선이나 정보제공 등을 목적으로 이용자의 동의 하에 이용자의 개인정보를 수집할 수 있습니다.</p>
<p>③ 회사는 회원의 최종 사용일로부터 1년 동안 서비스 사용 이력이 없는 경우 "정보통신망 이용촉진 및 정보보호에 관한 법률"의 규정에 의하여 회원정보를 영구적으로 삭제할 수 있습니다. 단, 유료결제 상품을 보유하고 있을 경우 삭제 대상에서 제외 되며 관련 법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정기간 동안 회원정보를 보관합니다.</p>
 
<h4>제24조 (하자 피해 보상)</h4>
<p>① 이용권을 결제하고 이용하는데 있어, 시스템 및 통신 등 오류에 의한 사고 발생할 경우 유선안내 및 1:1문의 게시판에 게시하여 결제취소를 요청하실 수 있습니다. </p>
<p>② 회사는 접속정보를 확인하여 사실여부를 판단 한 후 환불 및 복원 조치를 취하며, 사용자 과실로 판단될 경우에는 회사는 어떠한 책임도 지지 않습니다. </p>
<p>③ 회사는 회사의 고의 또는 중과실로 인하여 발생한 이용자의 피해에 대하여 이에 대한 보상을 합니다.</p>

<p>④아래 각 호의 경우에는 여러분 개인이 결제한 전액을 환불합니다. </p>
  <ul>
<li>1.이용자가 결제를 완료한 후 서비스를 이용한 내역이 없는 경우</li>
<li>2.서비스 장애 또는 회사가 제시한 최소한의 기술사양을 충족하였음에도 불구하고 회사의 귀책사유로 서비스를 이용하지 못한 경우</li>
<li>3.이용자가 구매한 서비스가 제공되지 않은 경우</li>
<li>4.제공되는 서비스의 결함으로 서비스의 정상적인 이용이 현저히 불가능한 경우</li>
</ul>
<h4>제25조 (개인정보의 보호) </h4>
<p>이용자의 개인정보의 안전한 처리는 회사에게 있어 가장 중요한 일 중 하나입니다. 이용자의 개인정보는 서비스의 원활한 제공을 위하여 이용자가 동의한 목적과 범위 내에서만 이용됩니다. 법령에 의하거나 이용자가 별도로 동의하지 아니하는 한 회사가 여러분의 개인정보를 제3자에게 제공하는 일은 결코 없으므로, 안심하셔도 좋습니다. 회사가 이용자의 개인정보를 안전하게 처리하기 위하여 기울이는 노력이나 기타 자세한 사항은 시간 개인정보처리방침을 참고하여 주십시오.</p>

<h4>제26조 (위치기반서비스 제공) (카카오 제14조 참조)</h4>
<p>① 회사는 여러분의 실생활에 더욱 보탬이 되는 유용한 서비스를 제공하기 위하여 서비스에 위치기반서비스를 포함시킬 수 있습니다.</p>
<p>② 위치정보사업자 및 위치기반서비스사업자로서 회사의 정보는 아래와 같습니다.</p>
<p>o	상   호 : 시와 시 사이 시간</p>
<p>o	주   소 : 경기도 성남시 분당구 성남대로 331번길 8 킨스타워 19층 1-3</p>
<p>o	위치정보 문의 이메일 : korjan20@gmail.com</p>
<p>③회사의 위치기반서비스는 이용자의 단말기기의 위치정보를 수집하는 위치정보사업자로부터 위치정보를 전달받아 제공하는 무료서비스이며, 구체적으로는 아래와 같습니다.</p>
<p>o	여러분의 현재 위치를 이용한 생활 정보나 광고성 정보를 제공하는 서비스(정보제공서비스)</p>
<p>o	여러분이 보유하는 사진 등 콘텐츠에 기록되거나 콘텐츠와 결합된 위치정보를 활용하여 다른 이용자와 콘텐츠를 공유하도록 도와주는 서비스(콘텐츠공유서비스)</p>
<p>④이용자 서비스와 관련된 개인위치정보의 이용, 제공 목적, 제공받는 자의 범위 및 위치기반서비스의 일부에 대하여 동의를 유보하거나, 이용·제공에 대한 동의의 전부 또는 일부 철회할 수 있으며, 일시적인 중지를 요구할 수 있습니다. 회사는 위치정보의 보호 및 이용 등에 관한 법률의 규정에 따라 개인위치정보 및 위치정보 이용·제공사실 확인자료를 6개월 이상 보관하며, 이용자가 동의의 전부 또는 일부를 철회한 때에는 회사는 개인위치정보 및 위치정보 이용·제공사실 확인자료를 지체 없이 파기하겠습니다.</p>
<p>⑤이용자(14세 미만 이용자의 법정대리인 포함)는 회사에 대하여 이용자에 대한 위치정보 이용·제공사실 확인자료나, 이용자의 개인위치정보가 법령에 의하여 제3자에게 제공되었을 때에는 그 이유 및 내용의 열람 또는 고지를 요구할 수 있고, 오류가 있는 때에는 정정을 요구할 수 있습니다. 만약, 회사가 이용자의 개인위치정보를 이용자가 지정하는 제3자에게 직접 제공하는 때에는 법령에 따라 개인위치정보를 수집한 스마트폰 등으로 이용자에게 개인위치정보를 제공받는 자, 제공 일시 및 제공 목적을 즉시 통보하겠습니다.</p>
<p>⑥회사는 8세 이하의 아동 등(금치산자, 중증 정신장애인 포함)의 보호의무자가 개인위치정보의 이용 또는 제공에 서면으로 동의하는 경우에는 해당 본인의 동의가 있는 것으로 보며, 이 경우 보호의무자는 개인위치정보주체의 권리를 모두 행사할 수 있습니다.</p>
<p>⑦만약 회사가 제공하는 위치기반서비스와 관련하여 이용자의 권리를 침해당했거나 권리행사가 필요한 경우 고객센터를 통해 도움을 받으실 수 있으며, 이용자와 회사 간의 위치정보와 관련한 분쟁에 대하여 협의가 어려운 때에는 이용자는 위치정보의 보호 및 이용 등에 관한 법률 제 28조 제2항 및 개인정보보호법 제43조의 규정에 따라 개인정보 분쟁조정위원회에 조정을 신청할 수 있습니다.</p>

<h3>제4장 기타</h3>	
<h4>제27조 (손해 배상)</h4>
<p>① 회사의 고의 또는 중과실로 인하여 유료서비스 이용자에게 손해가 발생하였을 경우에는 관계법령에 따라 배상합니다. 단, 무료서비스와 관련해 이용자에게 발생하는 손해나 아래와 같은 손해에 대해서는 책임을 부담하지 않습니다. 또한 회사는 법률상 허용되는 한도 내에서 간접 손해, 특별 손해, 결과적 손해, 징계적 손해, 및 징벌적 손해에 대한 책임을 부담하지 않습니다.</p>
<ul>
<li>•	이용자의 귀책사유로 서비스 이용에 장애가 발생한 경우</li>
<li>•	서비스에 접속 또는 이용과정에서 발생하는 개인적인 손해</li>
<li>•	제3자가 불법적으로 회사의 서버에 접속하거나 서버를 이용함으로써 발생하는 손해</li>
<li>•	제3자가 회사 서버에 대한 전송 또는 회사 서버로부터의 전송을 방해함으로써 발생하는 손해</li>
<li>•	제3자가 악성 프로그램을 전송 또는 유포함으로써 발생하는 손해</li>
<li>•	전송된 데이터의 생략, 누락, 파괴 등으로 발생한 손해, 명예훼손 등 제3자가 서비스를 이용하는 과정에서 발생된 손해</li>
<li>•	기타 회사의 고의 또는 과실이 없는 사유로 인해 발생한 손해</li>
</ul><p>② 이용자가 본 약관을 위반하거나, 타인의 저작권 및 기타 지식재산권을 침해하여, 회사 또는 제3자에게 손해를 발생시켰을 경우, 이에 대한 손해배상의 책임은 이용자에게 전부 귀속됩니다.</p>
 
<h4>제28조 (면책 조항)</h4>
<p>① 회사는 천재지변, 전쟁 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다. </p>
<p>② 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 정상적으로 서비스 제공을 하지 못해 이용자에게 손해가 발생한 경우 그 책임이 면제됩니다. </p>
<p>③ 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 이용자의 손해에 대하여 책임을 지지 않습니다.</p>
<p>④ 회사는 이용자의 컴퓨터 오류로 서비스 이용 중 이용자에게 손해가 발생한 경우 책임을 지지 않습니다.</p>
<p>⑤ 회사는 이용자의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.</p>
<p>⑥ 회사는 이용자가 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 회사는 이용자가 서비스를 이용하며 타인으로부터 입게 되는 물질적 및 정신적 피해에 대하여 보상할 책임을 지지 않습니다. </p>
<p>⑦ 회사는 본 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관해서 책임을 지지 않습니다. </p>
<p>⑧ 회사는 이용자가 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여 책임을 지지 않습니다.</p>
<p>⑨ 회사는 서비스 이용과 관련하여 이용자의 고의 또는 과실에 의하여 발생한 손해에 대하여 책임을 지지 않습니다.</p>
<p>⑩ 회사는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임이 없습니다. </p>
<p>⑪ 회사는 이용자의 게시물을 등록 전에 사전심사 하거나 상시적으로 게시물의 내용을 확인 또는 검토하여야 할 의무가 없으며, 이용자의 게시물 게시와 관련하여 일체의 책임을 지지 않습니다.</p>
 
<h4>제29조 (양도금지)</h4>
<p>이용자는 서비스를 매개로 한 어떠한 권리나 의무도 제3자에게 양도, 증여하거나 이를 담보로 제공할 수 없습니다.</p>
 
<h4>제30조 (분쟁의 해결) </h4>
<p>①본 약관 또는 서비스는 대한민국법령에 의하여 규정되고 이행됩니다. 서비스 이용과 관련하여 회사와 여러분 간에 분쟁이 발생하면 이의 해결을 위해 성실히 협의할 것입니다. 그럼에도 불구하고 해결되지 않으면 민사소송법의 관할법원에 소를 제기할 수 있습니다.
</p>
           </div> 
      </div>
      </div>
       <div class="footerPopup" :class="popup? 'popup-active': 'popup-none'">
      <div class="content-image">
          <button @click="popupControl()"></button>
          <div class="content-image-info">
          <h2>개인정보 처리방침</h2>

<p>시와 시 사이 시간 (이하 "회사"라 함)은 </p>
<p>정보통신망이용촉진및정보보호등에관한법률, 개인정보보호법 등 개인정보와 
관련된 법령상의 규정들을 준수하고 있으며, 개인정보처리방침을 제정하여 이용자의 권익보호에 최선을 다하고 있습니다. </p>

<p>회사는 개인정보처리방침을 통하여 이용자의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 
회사가 어떠한 조치를 취하는지 알려드립니다. 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
<h3>1. 수집하는 개인정보의 항목 및 수집방법</h3>
<h4>가. 수집하는 개인정보의 항목</h4>
<p>회원 가입 시 또는 서비스 이용 과정에서 홈페이지 또는 개별 어플리케이션이나 프로그램 등을 통해 아래와 같은 서비스 제공을 위해 필요한 최소한의 개인정보를 수집하고 있습니다.</p>

<p class="green-font"><필수항목></p>
 <p class="green-font"> - 아이디(닉네임), 비밀번호 : 회원제 서비스 이용에 따른 본인 확인 절차에 이용</p>
<p class="green-font">- 이메일주소 : 고지사항 전달, 불만처리 등을 위한 원활한 의사 소통 경로의 확보, 새로운 서비스 및 신상품이나 이벤트 정보 등의 안내</p>
<p class="green-font">- 휴대폰번호: 계정 찾기 및 인증, 고지사항 전달, 불만처리 등을 위한 원활한 의사 소통 경로의 확보, 새로운 서비스 및 신상품이나 이벤트 정보 등의 안내</p>
 <p class="green-font"> - IP Address : 불량회원의 부정 이용 방지와 비인가 사용 방지</p>

<p class="green-font"><선택항목></p>
 <p class="green-font">- 개인맞춤 서비스를 제공하기 위하여 회사가 필요로 하는 정보 </p>

<h4>나. 수집방법</h4>
 <p>  회사는 이용자들이 회원서비스를 이용하기 위해 회원으로 가입하실 때 서비스 제공을 위한 필수적인 정보들을 온라인 상에서 입력 받고 있습니다. 
또한 서비스내에서의 설문조사나 이벤트 행사시 통계분석이나 경품 제공등을 위해 선별적으로 개인정보 입력을 요청할 수 있습니다.</p>
<p>제휴 서비스 또는 단체 등으로부터 개인정보를 제공받은 경우와 고객센터를 통한 상담 과정에서 웹페이지, 메일, 팩스, 전화 등을 통해 개인정보를 제공받을 수 있습니다.</p>
   <p>그러나, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, </p>
<p>건강상태 및 성생활 등)는 수집하지 않으며 부득이하게 수집해야 할 경우 이용자들의 사전동의를 반드시 구할 것입니다. </p>

<p>서비스 이용 과정에서 이용자로부터 수집하는 개인정보는 아래와 같습니다.</p>
<p>PC웹, 모바일 웹/앱 이용 과정에서 단말기정보(OS, 화면사이즈, 디바이스 아이디), IP주소, 쿠키, 방문일시, 부정이용기록, 서비스이용기록 등의 정보가 자동으로 생성되어 수집될 수 있습니다.</p>
<h3>2. 개인정보의 수집 및 이용목적</h3>
<h4>가. 서비스 제공, 개선 및 신규 서비스의 개발</h4>
  <p>  이용자들이 제공한 개인정보를 바탕으로 보다 더 유용한 서비스를 개발할 수 있습니다. 회사는 신규 서비스 개발이나 컨텐츠의 확충 시에 
    기존 이용자들이 회사에 제공한 개인정보를 바탕으로 개발해야 할 서비스의 우선 순위를 보다 더 효율적으로 정하고, 회사는 이용자들이 
    필요로 할 컨텐츠를 합리적으로 선택하여 제공할 수 있습니다.</p>

<h4>나. 회원관리</h4>
  <p>  회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령확인, 
    만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 고지사항 전달</p>

<h4>다. 마케팅 및 광고에 활용</h4>
  <p>  신규 서비스 개발과 이벤트 행사에 따른 정보 전달 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 
    서비스 이용 기록, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 </p>
<h3>3. 개인정보의 보유 및 이용기간</h3>
<p>이용자의는 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. </p>
단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.

<h4>가. 회사의 내부방침에 의한 정보보유 사유</h4>
 <p>- 부정이용기록 : 부정이용 방지</p>
 <p>- 보존기간 : 부정이용일로부터 1년</p>

 <p>- 또한, 시간은 ‘개인정보 유효기간제’에 따라 1년간 서비스를 이용하지 않은 회원의 개인정보를 별도로 분리 보관 또는 삭제하고 있으며, 분리 보관된 개인정보는 4년간 보관 후 지체없이 파기합니다.</p>

<h4>나. 관련법령에 의한 정보보유 사유</h4>
 <p>- 계약 또는 청약철회 등에 관한 기록 : 5년(전자상거래 등에서의 소비자보호에 관한 법률)</p>
 <p>- 대금결제 및 재화 등의 공급에 관한 기록 : 5년(전자상거래 등에서의 소비자보호에 관한 법률)</p>
 <p>- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래 등에서의 소비자보호에 관한 법률)</p>
 <p>- 표시/광고에 관한 기록 : 6개월(전자상거래 등에서의 소비자보호에 관한 법률)</p>
 <p>- 세법이 규정하는 모든 거래에 관한 장부 및 증빙서류 : 5년(국세기본법)</p>
 <p>- 전자금융 거래에 관한 기록 :5년(전자금융거래법)</p>
 <p>- 서비스 방문(로그)에 관한 기록 : 3개월(통신비밀보호법)</p>
<h3>4. 개인정보의 파기 절차 및 방법</h3>
<p>이용자의 개인정보는 개인정보의 수집 및 이용목적이 달성되면 지체 없이 아래와 같은 방법으로 파기합니다. </p>

<h4>가. 파기절차</h4>
   <p> 이용자가 서비스 이용 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 
    내부방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(개인정보의 보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어 지며, 
    별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</p>

<h4>나. 파기방법</h4>
 <p>- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>
 <p>- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
<h3>5. 개인정보의 제3자 제공</h3>
<p>이용자의 개인정보는 개인정보의 수집 및 이용목적에서 동의한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 
원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만 아래의 경우에는 예외로 합니다.</p>
 <p>- 이용자들이 사전에 동의한 경우</p>
 <p>- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>
<h3>6. 개인정보의 처리위탁</h3>
<p>회사는 서비스 제공에 있어 반드시 필요한 업무 중 일부를 외부업체로 하여금 수행하도록 개인정보를 위탁처리하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 
필요한 사항을 규정하고 있습니다. 현재 회사의 개인정보처리수탁자와 그 업무의 내용은 다음과 같습니다. </p>


<p>위탁대상자(수탁자)	위탁업무 내용	개인정보항목	보유 및 이용기간</p>
<p class="green-font">LG 유플러스	서비스 결제	고유식별번호, 신용카드 정보 또는</p>
<p class="green-font">금융기관 계좌정보, 접속IP,</p>
<p class="green-font">거래정보, 휴대폰 또는</p>
<p class="green-font">유선전화번호, 이동통신사,</p>
<p class="green-font">이메일</p>

   <p class="green-font">	계약종료시까지</p>
    
<h3>7. 이용자 및 법정대리인의 권리와 그 행사 방법</h3>
<h4>가. 이용자 및 법정대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 
    동의철회(가입해지)를 요청할 수도 있습니다.</h4>

<h4>나. 이용자 혹은 만 14세 미만 아동의 개인정보 조회 및 수정을 위해서는 로그인 후 MyPage에서 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을, 
    가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 
    혹은 개인정보보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.</h4>

<h4>다. 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 
    또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.</h4>

<h4>라. 회사는 이용자 또는 법정대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “3. 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 
    그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</h4>
<h3>8. 개인정보 자동수집 장치(쿠키-cooki)의 설치, 운영 및 그 거부에 관한 사항</h3>
<p>회사는 보다 빠르고 편리한 웹사이트 사용을 지원하고 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’ 등을 운용합니다. 
쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다. </p>

<h4>가. 쿠키 등 사용 목적</h4>
  <p>  이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 
    각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 맞춤 서비스 제공</p>

<h4>나. 쿠키의 설치/운영</h4>
  <p>  이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 
    쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. </p>
<p>다만, 쿠키 설치를 거부할 경우 웹 사용이 불편해지며, 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.</p>

<h4>다. 쿠키 설정 거부 방법</h4>
  <p>  쿠키 설정을 거부하는 방법으로는 이용자가 사용하시는 웹 브라우저의 옵션을 택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 
    확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 이용자께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>

<p>설정방법 예</p>
<p>- Internet Explorer의 경우 : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 > 설정</p>

<p>- Chrome의 경우 : 웹 브라우저 우측의 설정 메뉴 > 화면 하단의 고급 설정 표시 > 개인정보의 콘텐츠 설정 버튼 > 쿠키
<h3>9. 개인정보보호를 위한 기술적/관리적 대책 </h3>
<h4 class="green-font">가. 회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조, 또는 훼손되지 않도록 안전성 확보를 위하여 
    다음과 같은 기술적 대책을 강구하고 있습니다.</h4>
<p class="green-font">- 이용자의 개인정보는 암호화 되어 보호되고 있습니다. 그러나 이용자의 개인정보를 회사가 암호화시켜 보호하고 있음에도 불구하고 공공장소에서의 
   인터넷사용 등의 과정에서 의도하지 않게 분실하거나 타인에게 도난 또는 유출될 가능성이 있습니다. 그러므로 이용자는 개인정보를 
   타인에게 유출시키거나 대여, 제공 등 공개하여서는 아니 되며, 피싱 등 사회공학적 방법에 의한 개인정보 무단 수집으로부터 
   자신의 개인정보를 책임 있게 관리하여야 합니다. 이러한 개인정보의 분실, 도난 유출, 피싱, 공개에 대해서 회사는 어떠한 책임도 지지 않습니다. </p>
<p class="green-font">- 이용자의 개인정보는 기본적으로 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하여 중요한 데이터는 
   별도의 보안기능을 통해 보호되고 있습니다.</p>
<p class="green-font">- 회사는 해킹 등 회사 정보통신망 침입에 의해 이용자의 개인정보가 유출되는 것을 방지하기 위해 외부로부터의 침입탐지 및 침입차단 
   시스템을 24시간 가동하고 있습니다.</p>

<h4 class="green-font">나. 회사는 이용자의 개인정보보호의 중요성을 인식하고 있으며 이용자의 개인정보보호를 위해 개인정보처리직원을 최소한으로 
    제한하는 등 다음과 같은 관리적 조치를 취하고 있습니다.</h4>
<p class="green-font">- 개인정보를 처리하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보보호의무 등에 관해 정기적인 
   사내교육 및 외부 위탁교육을 실시하고 있습니다. </p>
<p class="green-font">- 회사는 모든 입사자에게 보안서약서를 제출케 함으로 사람에 의한 정보유출을 사전에 방지하고 개인정보처리방침에 대한 이행사항 및 
   직원의 준수여부를 감시하고 위반내용이 확인되는 경우 이를 시정 또는 개선하고 기타 필요한 조치를 취하기 위한 내부절차를 마련하고 있습니다. 
   개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사/퇴사 후 
   개인정보 사고에 대한 책임을 명확화하고 있습니다. </p>
<p class="green-font">- 개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다. </p>
<p class="green-font">- 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다. </p>
<p class="green-font">- 회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 
   이용자 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디(ID) 와 비밀번호를 적절하게 관리하고 이에 대한 책임을 져야 합니다.</p>
<h3>10. 개인정보보호책임자</h3>
<p>회사는 이용자가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 이용자에게 고지한 사항들에 
반하는 사고가 발생할 시에는 회사가 모든 책임을 집니다. 그러나, 기술적인 보완조치를 했음에도 불구하고, 
해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서 
회사는 책임을 지지 않습니다. 이용자의 개인정보를 처리하는 책임자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해 드리고 있습니다. </p>

<p>개인정보보호책임자 성명 :　최지훈</p>
<p>이메일　:　timeforpoetry.cc@gmail.com</p>
<h3>11. 개인정보에 관한 민원서비스</h3>
<p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호민원 담당부서를 지정하여 운영하고 있습니다.</p>

<p>개인정보보호민원 담당부서 : 시간 CS팀</p>
<p>이메일　:　timeforpoetry.cc@gmail.com</p>

<p>이용자는 회사의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 혹은 담당부서로 신고하실 수 있습니다. </p>
<p>회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. </p>
<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>

 <p>- 개인정보침해 신고센터 (http://privacy.kisa.or.kr / 국번없이118)</p>
 <p>- 대검찰청 사이버 범죄 수사단 (cybercid@spo.go.kr /02-3480-3571)</p>
 <p>- 경찰청 사이버테러대응센터 (http://cyberbureau.police.go.kr / 국번없이 182)12. 고지의 의무</p>
<h4>가. 본 개인정보처리방침을 포함한 기타 개인정보보호에 대한 상세한 내용은 서비스 홈페이지 첫 화면에 공개함으로써 이용자가 
    언제나 용이하게 보실 수 있도록 조치하고 있습니다.</h4>

<h4>나. 법령 정책 또는 보안기술의 변경에 따라 중요한 내용의 추가 삭제 및 수정이 있을 수 있습니다. 개인정보 처리방침이 변경되는 경우 시간은 변경 사항을 게시하며, 변경된 개인정보처리방침은 게시한 날로부터 7일 후부터 효력이 발생합니다.
다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 이용자 권리의 중대한 변경이 발생할 때에는 최소 30일 전에 미리 알려드리겠습니다.</h4>

<h4>다. 본 개인정보처리방침의 내용은 수시로 변경될 수 있으므로 서비스홈페이지를 방문하실 때 마다 이를 확인하시기 바랍니다. </h4>

<p>본 방침은 2018년  5월  1일부터 시행됩니다.</p>



           </div> 
      </div>
      </div>
       <!-- <div class="black" v-bind:style="popupStyle" :class="popup? 'popup-active': 'popup-none'"></div> -->
  </div>
</template>

<script>
export default {
  data() {
    return {
      popupStyle : '',
      popup: false,
      popupInfo: false,
    };
  },
  created() {
   
  },
  methods:{
  sizeControl: function(){
       let bottomWidth = window.screen.width;
       let bottomHeight = window.screen.height;
        this.popupStyle = `width:${bottomWidth + 100}px; height:280vh;`
    },
    popupControl : function(){
      this.popup = !this.popup;
    },
     popupInfoControl : function(){
      this.popupInfo = !this.popupInfo;
    },
  },
   mounted: function () {
       this.sizeControl();
    
    
    },
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only-->
<style lang="sass" scoped>

@import './scss/help.scss'
@import './scss/common.sass'

.footerPopup
  display: none
  z-index: 50
  position: absolute
  +respond-to(desktop)
    +transform(translate(-20%, -15%))
    top: 20%
    left: 20%
  +respond-to(mobile)
    +transform(translate(-20%, -10%))
    top: 20%
    left: 5%
 
.content-image
  position: absolute
  overflow-y: scroll
  background: $pink
  +respond-to(desktop)
    +size(px2vw(700px, $break-large) px2vw(500px, $break-large))
    top: px2vw(68px, $break-large)
    left: px2vw(50px, $break-large)
  +respond-to(mobile)
    +size(px2vw(300px, $break-small) px2vw(400px, $break-small))
    top: px2vw(68px, $break-small)
    left: px2vw(50px, $break-small)

  .content-image-info
    background: #fff
    +respond-to(desktop)
      margin: px2vw(30px, $break-large)
      padding: px2vw(10px, $break-large)
    +respond-to(mobile)
      margin: px2vw(20px, $break-small)
      padding: px2vw(10px, $break-small)
    h2,h3,h4,p,ul,li
      +respond-to(desktop)
        font-size: px2rem(12px)
      +respond-to(mobile)
        font-size: px2rem(10px)
      color: $black
    h3
      +respond-to(desktop)
        margin-top: px2vw(10px, $break-large)
      +respond-to(mobile)
        margin-top: px2vw(10px, $break-small)
    h2
      text-align: center
    .black-font
      color: #000
    .green-font
      color: #70ad47

  button
    position: absolute
    cursor: pointer
    z-index: 2
    +respond-to(desktop)
      top: px2vw(5px, $break-large)
      right: px2vw(5px, $break-large)
      +size(px2vw(25px, $break-large))
    +respond-to(mobile)
      top: px2vw(2px, $break-small)
      right: px2vw(2px, $break-small)
      +size(px2vw(22px, $break-small))
    background: url("../assets/images/icon-close.svg") no-repeat

.content-image::-webkit-scrollbar, .mainNewsPopup::-webkit-scrollbar
  +respond-to(desktop)
    width: px2vw(8px, $break-large)
  +respond-to(mobile)
    width: px2vw(8px, $break-small)

.content-image::-webkit-scrollbar-thumb, .mainNewsPopup::-webkit-scrollbar-thumb
  background-color: $black
  border: 1px solid $black

.popup-active
  display: block

.popup-none
  display: none

.black
  z-index: 10
  background: rgba(0,0,0,0.5)
  position: absolute
  top: px2vw(-230px, $break-large)
  left: px2vw(-97px, $break-large)

.down
  z-index: 1
  width: 100%
  background: $pink
  +respond-to(desktop)
    +flexboxJustify(space-around)
  +respond-to(mobile)
    +flexboxDirection(column)

.logo
  display: inline-block
  align-self: center
  +respond-to(desktop)
    +size(px2vw(85px, $break-large) px2vw(30px, $break-large))



.down-font p
  font-weight: 300
  line-height: 2
  color: $black
  letter-spacing: -0.7px
  +respond-to(desktop)
    font-size: px2rem(12px)
    padding-top: px2vw(24px, $break-large)
    padding-bottom: px2vw(28px, $break-large)
  +respond-to(mobile)
    font-size: px2rem(10px)
    text-align: center

.down-sns , .down-info
  align-self: flex-end
  +respond-to(desktop)
    padding-bottom: px2vw(28px, $break-large)
  +respond-to(mobile)
    padding-bottom: percentage(70px/$break-large)


.down-font
  +respond-to(mobile)
    order: 1
    padding-bottom: percentage(70px/$break-large)
    

.down-info
  +respond-to(mobile)
    order: 2
    width: 100%
    +flexboxJustify(space-around)

.down-sns
  +respond-to(mobile)
    order: 0
    width: 100%
    +flexboxJustify(space-around)

.down-sns a
  display: inline-block
  +respond-to(desktop)
    +size(px2vw(40px, $break-large))
  +respond-to(mobile)
    +size(px2vw(37px, $break-small))
    
    
 
.down-info a
  color: $black
  cursor: pointer
  letter-spacing: 1.1px
  font-weight: 700
  +respond-to(desktop)
    font-size: px2rem(16px)
  +respond-to(mobile)
    font-size: px2rem(16px)
  
  

.use
  +respond-to(desktop)
    padding-left: px2vw(80px, $break-large)
    padding-right: px2vw(50px, $break-large)
 


.sns-f
  background: url("../assets/images/icon-facebook.svg") no-repeat

.sns-i
  background: url("../assets/images/icon-instagram.svg") no-repeat
  +respond-to(desktop)
    margin-left: px2vw(60px, $break-large)
  

.sns-t
  background: url("../assets/images/icon-twitter.svg") no-repeat
  +respond-to(desktop)
    margin-left: px2vw(60px, $break-large)


</style>


